<?php

return array (
  'title' => '

사용자 레벨',
  'description_user' => '

각 사용자는 1에서 5까지의 레벨을 갖고 있습니다. 사용자 레벨에 따라 주문으로 이루어질 수 있는 최대 금액이 결정됩니다.',
  'level' => ' жизни

생활 수준',
  'rubles' => '

루블',
  'unlimited' => '

제한되지 않습니다.',
  'elf_note' => '

주문을 수거하는 엘프는 당신과 같거나 더 높은 레벨이 될 것입니다. 이것은 수행자의 안전과 창의성을 보장합니다.',
  'description_elf' => '

각 엘프는 1부터 5까지의 레벨을 갖고 있습니다. 엘프의 레벨에 따라 사용자들의 다양한 레벨로부터 주문의 접근 가능성이 결정됩니다.',
  'order' => '

사용자 레벨의 주문',
  'order_after' => '

그리고 아래쪽에',
  'all' => '

모든 주문',
  'all_5' => '

모든 주문과 사이트의 신규 소개로의 조기 접근이 가능합니다.',
  'note' => '

모든 주문은 우리 시스템에 중요하며, 그들의 성실한 수행은 좋은 평가와 엘프의 명성을 보장합니다. 우리는 당신의 일을 감사하며 항상 협력하기 위해 최적의 조건을 만들기 위해 노력하며, 우리 사용자들에게 고품질의 서비스를 제공하기 위해 노력합니다.',
);
