<?php

return array (
  'intro' => '

소개',
  'introduction' => '

우리는 당신의 개인정보를 보호하고 개인정보 보호를 위해 노력합니다. 개인정보 보호 정책에서는 gift-secrets.ru 사이트를 이용하실 때 당신에 대한 정보를 수집하고 사용하고 공개하는 방법에 대해 설명하고 있습니다.',
  'privacy_policy' => '

개인정보 보호 정책',
  'data_collection' => '

정보 수집',
  'data_usage' => '

정보 사용',
  'data_disclosure' => '

정보 공개',
  'data_security' => '

정보 안전',
  'data_transfers' => ' надежность

국제 데이터 전송 신뢰도',
  'user_rights' => '

당신의 권리와 선택',
  'policy_changes' => '

개인정보 보호 정책 변경',
  'contact_info' => '

연락 정보',
  'company_name' => '

회사 이름',
  'address' => '

주소',
  'city_zip' => '

도시, 우편 번호',
  'country' => '

러시아',
  'phone' => '

전화',
  'email' => '

mahnev_sa@irgups.ru 를 번역하면 mahnev_sa@irgups.ru 입니다.',
  'collect_info_desc' => '

우리는 사용자들의 다양한 정보를 수집합니다, 개인 정보로는 이름, 이메일 주소, 연락처 등이 있고, 우리 서비스를 사용하는 관련 정보도 포함됩니다.',
  'use_info_desc' => '

우리는 수집한 정보를 이용하여 우리의 서비스를 제공, 개선 및 발전시키고, 사용자와 소통하고 우리 서비스의 최신 정보를 제공하기 위해 사용합니다.',
  'disclose_info_desc' => '

우리는 법률에 준하여 정해진 경우에만 그리고 사용자들에게 의무를 이행하거나 우리의 권리와 이익을 보호하기 위해 필요한 경우에만 수집한 정보를 제 3 자에게 공개할 수 있습니다.',
  'data_security_desc' => '

우리는 수집한 정보의 보안을 보장하고 누설, 불법 사용 또는 파괴를 방지하기 위해 필요한 모든 합리적인 조치를 취합니다.',
  'data_transfers_desc' => '

사용자는 그들의 데이터가 그들의 국가 외부의 서버에 전송되고 거기에 저장되고 그곳에서 처리될 수 있다는 것에 동의합니다. 우리는 그러한 데이터의 보안을 보장하기 위해 모든 합리적으로 필요한 조치를 취합니다.',
  'access_rights' => '

사용자는 개인 정보에 대한 접근, 수정 및 삭제 권한과 개인 정보 처리 제한 및 처리에 대한 이의를 가지고 있습니다. 또한 사용자는 데이터 이전 권리를 가지고 있습니다.',
  'changes' => '

우리는 언제든지 우리의 개인정보 보호정책을 변경할 권리를 가지고 있습니다. 사용자는 정기적으로 우리의 개인정보 보호정책을 검토해야합니다. 개인정보 보호정책의 변경 이후 우리 서비스를 계속 사용하는 것은 사용자가 그러한 변경 사항을 수락하는 것을 의미합니다.',
  'contact' => '

만약 우리의 개인정보 보호정책 또는 개인정보 처리에 관한 질문이나 문제가 발생하면, 다음 연락처로 연락해 주십시오:',
  'response' => '

우리는 여러분의 요청을 최대한 빨리 조사하고 답변하겠습니다. 만약 여러분이 우리의 답변에 만족하지 못하신다면, 여러분의 국가의 개인정보 보호 관련 기관에 연락하실 수 있습니다.',
);
