<?php

return array (
  'title' => '

ユーザーのレベル',
  'description_user' => '

各ユーザーにはレベルが1から5まであります。ユーザーのレベルに応じて、注文を確定する最大金額が決まります。',
  'level' => ' воды в озере повысился

湖の水位が上がりました。',
  'rubles' => '

ロシアのルーブル',
  'unlimited' => '

それを制限しない',
  'elf_note' => '

あなたの注文を収集するエルフは、あなたのレベル以上であることが保証されます。これは実行者の安全性と創造性を保証します。',
  'description_elf' => '

それぞれのエルフには1から5までのレベルがあります。エルフのレベルによって、様々なレベルのユーザーからの注文の受け入れ可能性が決定されます。',
  'order' => '

ユーザーレベルからの注文',
  'order_after' => '

そして下記',
  'all' => ' уже отправлены

すべての注文はすでに発送されています。',
  'all_5' => '

すべての注文と、サイトの新機能への早期アクセス',
  'note' => '

すべての注文は当社のシステムにとって重要であり、その誠実な実行は良い評価とエルフの評判を保証します。私たちはあなたの仕事を尊重し、常に協力関係に最適な条件を作り出すために努力し、ユーザーに高品質のサービスを提供しています。',
);
