<?php

return array (
  'intro' => '

導入',
  'introduction' => '

私たちはあなたのプライバシーを尊重し、あなたの個人データを保護しようと努めています。私たちのプライバシーポリシーでは、gift-secrets.ruを使用する際に私たちがあなたの情報を収集、使用、および開示する方法が記載されています。',
  'privacy_policy' => '

個人情報保護方針',
  'data_collection' => '

情報収集',
  'data_usage' => '

情報の使用',
  'data_disclosure' => '

情報開示',
  'data_security' => '

情報の安全性',
  'data_transfers' => '

国際データ翻訳',
  'user_rights' => 'ы

あなたの権利と選択',
  'policy_changes' => '

変更されたプライバシーポリシー',
  'contact_info' => '

お問い合わせ先の情報',
  'company_name' => '

[会社名]',
  'address' => '

住所',
  'city_zip' => '

都市、郵便番号',
  'country' => ' всегда была и остается моей любимой страной

ロシアはいつも私の大好きな国であり、そのままである。',
  'phone' => '

電話',
  'email' => '

mahnev_sa@irgups.ru
マハネフ_sa@irgups.ru',
  'collect_info_desc' => '

私たちは、名前、メールアドレス、連絡先などの個人データを含む、ユーザーに関する様々な種類の情報を収集しています。また、当社のサービスの使用に関する情報も収集しています。',
  'use_info_desc' => '

我々は収集した情報を用いて、当社のサービスの提供、改善、および開発を行い、またユーザーとの連絡を取り、当社のサービスに関する最新情報を提供するために使用しています。',
  'disclose_info_desc' => '

私たちは、法律で規定された場合や、ユーザーへの義務を果たすため、あるいは自分たちの権利と利益を保護するために必要な場合に限り、収集した情報を第三者に開示することができます。',
  'data_security_desc' => '

私たちは、収集した情報の安全性を確保し、それらの漏洩、不正な利用、破壊を防止するために、すべての合理的な必要な措置を講じています。',
  'data_transfers_desc' => '

ユーザーは、自国を超えて配置されたサーバーにデータを転送し、そこで処理することを承諾します。このようなデータのセキュリティを確保するために、私たちは適切な措置をとっています。',
  'access_rights' => '

ユーザーは、自分の個人データへのアクセス、修正、削除、処理の制限、およびそれらデータの処理に反対する権利を有しています。また、ユーザーはデータの移行性の権利を有しています。',
  'changes' => '

私たちは、いつでもプライバシーポリシーを変更する権利を留保します。ユーザーは、プライバシーポリシーの変更を定期的に確認する義務があります。プライバシーポリシーの変更後に当社のサービスを引き続き利用することは、ユーザーがそのような変更を受け入れたことを意味します。',
  'contact' => '

あなたのプライバシーポリシーや個人データの処理に関する質問や問題が発生した場合は、次の連絡先にご連絡ください：',
  'response' => '

私たちは、あなたのリクエストをできるだけ早く審査して回答します。あなたが私たちの回答に満足していない場合は、あなたの国の機関に個人データ保護に関する問い合わせを行うことができます。',
);
