<?php

return array (
  'browser_sessions' => '

セッション・ブラウザ',
  'manage_sessions' => '

他のブラウザーやデバイスからのアクティブセッションの管理と終了。',
  'manage_info' => '

あなたのすべてのデバイスで、ブラウザーの他のすべてのセッションからログアウトする必要がある場合があります。以下にあなたの最近のセッションのいくつかがリストされていますが、このリストは完全ではない場合があります。あなたのアカウントが悪用されたと思われる場合は、パスワードを更新する必要があります。',
  'unknown' => '

未知です',
  'this_device' => ' предназначено для хранения данных.

このデバイスはデータ保存のために設計されています。',
  'last_active' => '

最後の活動',
  'log_out_sessions' => '

他のブラウザーのセッションからログアウトする',
  'done' => '

完了です。',
  'cancel' => '

キャンセル',
  'password' => '

パスワード',
  'confirm_logout_text' => '

あなたの他のブラウザーのセッションをすべてのデバイスから終了したいということを確認するために、あなたのパスワードを入力してください。',
  'delete_account' => '

アカウントを削除する',
  'permanently_delete_account' => '

あなたのアカウントを永久に削除します。',
  'account_deletion_warning' => '

あなたのアカウントを削除すると、そのリソースやデータは復元不可能に削除されます。アカウントを削除する前に、保存したい全てのデータや情報をダウンロードしてください。',
  'delete_account_button' => '

アカウントを削除する',
  'delete_account_confirmation' => '

あなたは、アカウントを削除したいと確信していますか？アカウントを削除すると、すべてのリソースとデータが復元できない状態で削除されます。アカウントの削除を確認するために、パスワードを入力してください。',
);
