<?php

return array (
  'introduction' => '

イントロダクション',
  'introduction_text' => '

このサイト利用規約は、gift-secrets.ruにアクセスできる当サイトの利用を規定します。「受諾」ボタンを押すか、または当サイトを利用し続けることにより、これらの利用規約に同意したものとみなされます。この利用規約に同意しない場合は、当サイトの利用を中止する必要があります。',
  'usage_restrictions' => '

使用制限',
  'usage_restrictions_text' => '

ユーザーは、私たちのサービスを不法または禁止された行為のために使用してはなりません。ユーザーは、適用されるすべての法律とサービスの利用規約を遵守することが義務づけられています。',
  'intellectual_property' => '

知的財産',
  'intellectual_property_text' => '

知的財産権（著作権、商標、ロゴ、デザインを含むがこれに限定されない）のすべての権利は、私たちまたは私たちのライセンサーに帰属します。',
  'liability_limitation' => '

責任の制限',
  'liability_limitation_text' => '

私たちは、間接損害、未収利益、ビジネス活動の停止による損害など、当社サービスの使用により生じたいかなる損害についても責任を負いません。',
  'confidentiality' => '

プライバシー',
  'confidentiality_text' => '

私たちは、ユーザーのプライバシーを尊重し、個人情報を保護するよう努めています。プライバシーポリシーの詳細については、「プライバシーポリシー」という別文書でご確認いただけます。',
  'final_provisions' => '

最終条項',
  'final_provisions_text' => '

私たちはいつでもこの利用規約を変更する権利を留保します。ユーザーは、この利用規約の変更を定期的に確認する義務があります。利用規約の変更後に当社のサービスを使用し続けることは、ユーザーがこれらの変更を受け入れたことを意味します。',
  'invalid_provisions' => '

無効な条件',
  'invalid_provisions_text' => '

これらの利用規約のいずれかまたは複数の条項が無効、違法または履行不能と判断された場合、それは他の条項の正当性、合法性および可履行性に影響を及ぼしません。',
);
