<?php

return array (
  'create_api_token' => '

API токенін құру',
  'api_tokens_allow' => '

API токендері біздің бағдарламамызға тышқандағы қызметтердің сіздің атыңызға аутентификациялауға мүмкіндік береді.',
  'token_name' => '

Тақырып белгісі',
  'permissions' => '

Рұқсаттар',
  'manage_api_tokens' => '

API-токендерді басқару',
  'delete_api_token' => '

API-токенді жою',
  'are_you_sure' => '

Бұл API-токенді жойғыңыз келгеніне сенімдісіз бе?',
  'cancel' => '

Бас тарту',
  'delete' => '

Жою',
  'save' => ' дух

Духты сақтау.',
  'close' => '

Жабдыру',
  'last_used' => '

Соңғы қолдану',
  'created' => ' для поддержки

Жасалған демалысқа қолдану үшін',
  'never_used' => '

Бұл әлі пайдаланылмаған жоқ.',
  'create' => ' сайт

Сайтты жасау',
  'api_token' => '

API-токені',
  'api_text' => '

Жаңа API токеніңізді көшіріңіз. Ескерту үшін, бұл енді көрсетілмейді.',
  'api_token_permissions' => '

Токендік рұқсат беру.',
  'confirm_delete_token' => '

Осы API токенін жоюды растаныз ба?',
);
