<?php

return array (
  'profile' => '

Профиль',
  'profile_information' => '

Менің профилім арқылы ақпарат: Мен Борис Савельев деп аталамын. Мен Алматы қаласында отырып жатырмын. Мен 25 жас бар. Мен білім аламын. Мен қызметкер жұмысын жасаймын.

Менің профилім арқылы ақпарат: Мен Борис Савельев деген атамын. Мен 25 жас бар. Алматы қаласында отырып жатырмын. Мен білім аламын және қызметкер жұмысын жасаймын.',
  'update_password' => '

Парольді жаңарту',
  'two_factor_authentication' => '

Екіфакторлық аутентификация',
  'logout_other_browser_sessions' => '

Басқа браузерлардағы сеанстарды аяқтаңыз.',
  'delete_account' => '

Аккаунтті жойыңыз',
  'update_your_account' => '

Профиліңіздің ақпаратын және электрондық пошта мекен-жайын жаңартыңыз.',
  'photo' => '

Сурет',
  'select_new_photo' => '

Жаңа суретті таңдау',
  'remove_photo' => '

Фотоны өшіру',
  'name' => '

Аты',
  'email' => '

Электронды пошта',
  'email_unverified' => '

Электрондық пошта мекен-жайыңыз расталмады.',
  'resend_verification' => '

Бұл жерде басып, растау растауын қайта хабарламаны жіберу үшін басыңыз.',
  'verification_sent' => '

Сіздің электрондық пошта мекен-жайыңызға растау растауға үшін жаңа сілтеме жіберілді.',
  'save' => ' мир

Дүниені сақтау',
  'saved' => '

Сақталды.',
  'resend_verification_email' => '

Письмоны қайтадан растау растамасын растау.',
  'ensure_account_security' => '

Тіркелгііңіздің кепілдігін мынау ұзақ және кездейсоқ парольді қолданып қамтамасыз етіңіз.',
  'current_password' => '

Ағымдағы пароль',
  'new_password' => '

Жаңа пароль',
  'confirm_password' => '

Парольді растауға беріңіз',
  '2fa' => '

Екі факторлық аутентификация',
  'add_security' => '

Егір басқару үшін егіншілікті пайдаланушы аутентификациясын пайдаланып, өзіңіздің тіркелгіңізге көбірек де зақымдау қосыңыз.',
  '2fa_enabled' => '

Сіз екі-факторлық аутентификацияны іске қостыңыз.',
  '2fa_disabled' => '

Сіз екі факторлық аутентификацияны іске қосмадыңыз.',
  'when_2fa_enabled' => '

Екішіру дегенде екі факторлық аутентификация іске қосылған жағдайда, сіз аутентификация кезінде бақылау үшін безге кездейсоқ, оқиғалай токенді енгізуге қажет болады. Сіз осы токенді телефоныңыздағы Google Authenticator бағдарламасынан ала аласыз.',
  'finish_enabling_2fa' => '

Екіфакторлық аутентификацияны аяқтауды аяқтаңыз.',
  'scan_qr_code' => '

Екі факторлық аутентификацияны аяқтау үшін, телефондағы аутентификация бағдарламасы арқылы келесі QR-кодты скандап оқыңыз немесе параметрлер кілтін енгізіп және OTP кодын салыңыз.',
  '2fa_enabled_scan_code' => '

Екі бөлімді аутентификация ағымда іске қосылды. Телефондағы аутентификация бағдарламасын пайдаланып, келесі QR-кодты скандайтың немесе параметрлер кілтін енгізіңіз.',
  'setup_key' => '

Нәтижелерді баптау ақбары',
  'recovery_codes' => '

Кодтық қалпына келтіру',
  'confirm' => '

Растау',
  'cancel' => '

Бос тарту',
  'enable' => ' компьютер

Компьютерді іске қосу.',
  'disable' => '

Айырыңыз',
  'confirm_password_text' => '

Кері безбедності үшін, бастап құпия сөзіңізді растаңыз.',
  'check_email_for_verification_link' => '

Email дөрес түзетілгенін тексеріңіз.',
  'new_verification_link_sent' => '

Сізге берілген електрондық пошта мекенжайына растау үшін сілтеме жіберілді.',
  'be_elf' => '

Эльф болуға арналған бірнеше мақсаттар бар: бір адам өзінің дамуын жүзеге асыруға, басқа адаммен бірліктеуге, жаңа әдебиетті құруға және бірліктеуді жақсылауға.

Эльф болу үшін бірнеше негізгі шарттар бар: бір адам өзінің дамуын жүзеге асыру, басқа адаммен бірліктеуге, жаңа әдебиетті құру және бірліктеуді жақсылау.',
  'work_elf' => '

Эльф үшін жұмыстар',
);
