<?php

return array (
  'title' => '

Пайдаланушы ступеньдері',
  'description_user' => '

Бір пайдаланушының төмендегі 1-тен 5-қа дейінгі деңгейі бар. Пайдаланушының деңгейіне сәйкес, зат беруге максималды мөлшерді таңдауға болады:',
  'level' => ' жизни

Жизнь деңгейі',
  'rubles' => '

рұбль',
  'unlimited' => '

Без шектеулері',
  'elf_note' => '

Сіздің тапсырысыңызды қалай алушы ельфіңіз Сіздің деңгейіңізден немесе оның жоғары деген болуы міндетті. Бұл исполнительдің безбекілігін және креативтілігін арнайы қамтамасыз етуіне келтіреді.',
  'description_elf' => '

Әр ельфінің 1-тен 5-қа дейінгі деңгейі бар. Ельфінің деңгейіне байланысты пайдаланушылардың өзара деңгейден түсінікті заттарына рұқсаттар беріледі.',
  'order' => '

Қолданушылардың тұрғысынан заңдарлар',
  'order_after' => '

Және төмен',
  'all' => ' обрабатываются в течение 24 часов

24 сағаттан бері барлық тапсырыстар өңделінеді.',
  'all_5' => '

Барлық тапсырыстар мен жаңалықтардың сайтқа ранний қатынасқа шықуы',
  'note' => '

Барлық тапсырыстар біздің системамыз үшін маңызды, олардың іске өткізуі жақсы рейтингті және эльфтің репутациясын қорғауға көмектеседі. Біз сіздің өткіруіңізді ұсынамыз және біздің қолданушыларға ортақ шарттармен жұмыстың оптималды шарттарын құру үшін тұрақты қарым-қатынас жасаймыз.',
);
