<?php

return array (
  'title' => '

用户等级',
  'description_user' => '

每个用户都有1到5的等级。根据用户级别确定可以组成订单的最高金额。',
  'level' => ' жизни

zh: 生活水平',
  'rubles' => '

卢布',
  'unlimited' => '

不受限制',
  'elf_note' => '

你的订单将由一位等级相当或更高的精灵执行，这可以保证执行者的安全性和创造力。',
  'description_elf' => '

每个精灵都有1至5级别。根据精灵的等级，可以确定用户各个等级的订单可用性。',
  'order' => '

該用戶級別的訂單',
  'order_after' => '

和下面',
  'all' => ' будут приняты

所有訂單將被接受。',
  'all_5' => '

所有訂單和接入網站新功能的早期訪問權限。',
  'note' => '

所有的订单对我们的系统都很重要，认真履行订单是获得良好评级和信誉的保证。我们尊重您的工作，并不断努力为合作创造最佳条件，为我们的用户提供优质的服务。',
);
