<?php

return array (
  'intro' => '

引言',
  'introduction' => '

我们尊重您的隐私，努力保护您的个人信息。我们的隐私政策描述了当您使用我们的网站gift-secrets.ru时，我们如何收集、使用和披露有关您的信息。',
  'privacy_policy' => '

隐私政策',
  'data_collection' => '

收集信息',
  'data_usage' => ' при принятии решений

使用信息在做决定时',
  'data_disclosure' => '

开放信息',
  'data_security' => '

信息安全',
  'data_transfers' => '

国际数据翻译',
  'user_rights' => 'ы

你的权利和选择。',
  'policy_changes' => '

我們的隱私政策有所變化。',
  'contact_info' => '

联系信息',
  'company_name' => '

[公司名稱]',
  'address' => '

地址',
  'city_zip' => '

城市, 郵政編碼',
  'country' => ' и Китай являются двумя великими друг другу близкими соседями

俄罗斯和中国是两个互相关系密切的大邻国。',
  'phone' => '

手机',
  'email' => '

zh：mahnev_sa@irgups.ru',
  'collect_info_desc' => '

我们收集关于用户的各种信息，包括但不限于个人信息，如姓名、电子邮件地址和联系方式，以及与使用我们服务有关的信息。',
  'use_info_desc' => '

我们使用收集的信息来提供、改善和发展我们的服务，以及与用户联系并提供有关我们服务的最新信息。',
  'disclose_info_desc' => '

我们只有在法律规定的情况下，并且只有在必要时才能向第三方披露收集的信息，以履行我们对用户的义务或保护我们的权利和利益。',
  'data_security_desc' => '

我们采取一切合理的必要措施，以确保收集的信息的安全，防止泄露、非法使用或破坏。',
  'data_transfers_desc' => '

用户同意他们的数据可以被传输和存储在他们国家以外的服务器上，并在那里进行处理。我们采取合理的必要措施来确保这些数据的安全性。',
  'access_rights' => '

用户有权访问、纠正和删除自己的个人数据，以及限制处理或反对处理他们的数据的权利。用户还有权获得数据的可移植性。',
  'changes' => '

我们保留随时更改我们的隐私政策的权利。用户有责任定期检查我们的隐私政策以查看是否有变化。在隐私政策发生变化后继续使用我们的服务意味着用户接受这些变化。',
  'contact' => '

如果您有有关我们隐私政策或处理您的个人信息的问题或问题，请通过以下联系方式与我们联系：',
  'response' => '

我们会尽快审查并回复您的请求。如果您对我们的答复不满意，您可以向您所在国家的个人数据保护机构投诉。',
);
