<?php

return array (
  'create_api_token' => '

สร้าง API โทเค็น',
  'api_tokens_allow' => '

API โทเค็นช่วยให้บริการภายนอกที่อื่นสามารถยืนยันตัวตนในแอปพลิเคชันของเราในชื่อของคุณ',
  'token_name' => '

ชื่อโทเคน',
  'permissions' => '

การอนุญาต',
  'manage_api_tokens' => '

การจัดการ API โทเค็น',
  'delete_api_token' => '

ลบ API โทเค็น',
  'are_you_sure' => '

คุณแน่ใจว่าต้องการลบ API โทเค็นนี้หรือไม่?',
  'cancel' => '

ยกเลิก',
  'delete' => '

ลบ',
  'save' => ' для будущих поколений

รักษาสำหรับรุ่นต่อไป',
  'close' => '

ปิด',
  'last_used' => '

การใช้งานล่าสุด',
  'created' => ' более 30 миллионов товаров

สร้างสินค้ามากกว่า 30 ล้านชิ้น',
  'never_used' => '

ไม่เคยใช้มาก่อน',
  'create' => ' свою историю

สร้างประวัติของคุณเอง',
  'api_token' => '

โทเค็น API',
  'api_text' => '

โปรดคัดลอกโทเค็น API ของคุณใหม่ เพื่อความปลอดภัยของคุณ นี้จะไม่แสดงอีกต่อไป',
  'api_token_permissions' => '

การอนุญาตของโทเคน',
  'confirm_delete_token' => '

คุณแน่ใจหรือว่าต้องการลบโทเค็น API นี้หรือไม่?',
);
