<?php

return array (
  'profile' => '

ประวัติส่วนตัว',
  'profile_information' => '

ข้อมูลเกี่ยวกับโปรไฟล์',
  'update_password' => '

เปลี่ยนรหัสผ่าน',
  'two_factor_authentication' => '

การตรวจสอบสิทธิ์สองระดับ',
  'logout_other_browser_sessions' => '

ปิดเซสชันในเบราว์เซอร์อื่นๆ',
  'delete_account' => '

ลบบัญชี',
  'update_your_account' => '

อัปเดตข้อมูลโปรไฟล์และที่อยู่อีเมลของบัญชีผู้ใช้ของคุณ',
  'photo' => '

ภาพถ่าย',
  'select_new_photo' => '

เลือกรูปภาพใหม่',
  'remove_photo' => '

ลบรูปภาพ',
  'name' => '

ชื่อ',
  'email' => '

อีเมล',
  'email_unverified' => '

ที่อยู่อีเมลของคุณยังไม่ได้รับการยืนยัน',
  'resend_verification' => '

กดที่นี่เพื่อส่งอีเมลยืนยันอีกครั้ง',
  'verification_sent' => '

ลิงค์ใหม่เพื่อยืนยันถูกส่งไปที่อีเมลของคุณ',
  'save' => ' природу

รักษาธรรมชาติ',
  'saved' => '

รักษาไว้',
  'resend_verification_email' => '

ส่งอีเมลยืนยันอีกครั้ง',
  'ensure_account_security' => '

รักษาความปลอดภัยของบัญชีผู้ใช้ของคุณโดยใช้รหัสผ่านที่ยาวและสุ่ม',
  'current_password' => ' недействителен

รหัสผ่านปัจจุบันไม่สามารถใช้งานได้',
  'new_password' => '

รหัสผ่านใหม่',
  'confirm_password' => '

ยืนยันรหัสผ่าน',
  '2fa' => '

การยืนยันตัวตนสองระดับ',
  'add_security' => '

เพิ่มการรักษาความปลอดภัยสำหรับบัญชีของคุณโดยใช้การตรวจสอบสิทธิ์สองปัจจัย',
  '2fa_enabled' => '

คุณได้เปิดใช้การรับรองความถูกต้องสองปัจจัย',
  '2fa_disabled' => '

คุณยังไม่ได้เปิดใช้การยืนยันตัวตนสองปัจจัย',
  'when_2fa_enabled' => '

เมื่อเปิดใช้งานการยืนยันตัวตนสองชั้น คุณจะถูกถามให้ป้อนรหัสรักษาความปลอดภัยและสุ่มจากตัวแปรขณะที่ยืนยันตัวตน คุณสามารถรับรหัสนี้จากแอปพลิเคชัน Google Authenticator บนโทรศัพท์ของคุณ',
  'finish_enabling_2fa' => '

ดำเนินการยืนยันตัวตนสองปัจจัยให้เสร็จสิ้น',
  'scan_qr_code' => '

เพื่อทำให้การยืนยันอัตลักษณ์สององค์ประกอบสำเร็จ กรุณาสแกน QR-รหัสด้วยแอปพลิเคชันการยืนยันอัตลักษณ์บนโทรศัพท์ของคุณหรือป้อนรหัสการตั้งค่าและให้รหัส OTP ที่สร้างขึ้น',
  '2fa_enabled_scan_code' => '

การตรวจสอบสิทธิ์ด้วยสองระดับถูกเปิดใช้งานแล้ว โปรดสแกน QR-code ต่อไปนี้ด้วยแอปพลิเคชันการตรวจสอบสิทธิ์ในโทรศัพท์ของคุณหรือป้อนรหัสการตั้งค่า',
  'setup_key' => '

กุญแจการตั้งค่า',
  'recovery_codes' => '

รหัสกู้คืน',
  'confirm' => '

ยืนยัน',
  'cancel' => '

ยกเลิก',
  'enable' => ' проектор

เปิดโปรเจคเตอร์',
  'disable' => '

ปิด',
  'confirm_password_text' => '

เพื่อความปลอดภัยกรุณายืนยันรหัสผ่านของคุณ',
  'check_email_for_verification_link' => '

ตรวจสอบว่าอีเมล์ถูกระบุอย่างถูกต้อง',
  'new_verification_link_sent' => '

ลิงค์ยืนยันถูกส่งไปยังที่อยู่อีเมลที่คุณระบุไว้',
  'be_elf' => '

กลายเป็นอีลฟ',
  'work_elf' => '

สิ่งที่ต้องทำสำหรับเอลฟ์',
);
