<?php

return array (
  'category_1' => '

วันพิเศษ',
  'choose_city' => '

กรุณาเลือกเมือง',
  'moscow' => '

มอสโกวา',
  'saint_petersburg' => '

สันกท์-เพตเตอร์บูร์ก',
  'irkutsk' => '

อิร์กูตสก์',
  'Login' => '

การรับรองความถูกต้อง',
  'Register' => ' завершена

การลงทะเบียนเสร็จสมบูรณ์',
  'celebration_not_found' => '

ไม่พบงานฉลอง',
  'celebration_not_found_description' => '

วันคริสต์มาสที่ร้องขอไม่พบ',
  'inter_order' => '

เข้าสู่ระบบเพื่อสั่งซื้อ',
  'i_agree_to_terms_and_privacy_policy' => '

ฉันเห็นด้วยกับข้อกำหนดการใช้บริการและนโยบายความเป็นส่วนตัว',
  'terms_of_service' => '

เงื่อนไขการใช้งาน',
  'privacy_policy' => '

นโยบายความเป็นส่วนตัว',
  'plus' => ' и минусы

ประโยชน์และข้อเสีย',
  'email' => '

อีเมล',
  'forgot_password_text' => '

ลืมรหัสผ่านหรือไม่เป็นปัญหาเลย แค่บอกอีเมล์ของคุณให้เรา แล้วเราจะส่งลิงก์ให้คุณเพื่อรีเซ็ตรหัสผ่าน ซึ่งจะช่วยให้คุณเลือกรหัสผ่านใหม่',
  'email_password_reset_link' => '

ส่งลิงก์เพื่อรีเซ็ตรหัสผ่าน',
  'password' => '

รหัสผ่าน',
  'confirm_password' => '

ยืนยันรหัสผ่าน',
  'reset_password' => '

ลืมรหัสผ่าน',
  'confirm_access_authenticator_app' => '

โปรดยืนยันการเข้าถึงบัญชีของคุณโดยการป้อนรหัสการรับรองความถูกต้องที่ให้มาโดยแอปพลิเคชันการรับรองความถูกต้องของคุณ',
  'confirm_access_recovery_codes' => '

โปรดยืนยันการเข้าถึงบัญชีของคุณโดยการป้อนรหัสกู้คืนการเข้าถึงฉุกเฉินหนึ่งรหัส',
  'code' => '

รหัส',
  'recovery_code' => '

รหัสกู้คืน',
  'use_recovery_code' => '

ใช้รหัสกู้คืน',
  'use_authentication_code' => '

ใช้รหัสยืนยันตัวตน',
  'log_in' => '

เข้าสู่',
  'before_continue' => '

ก่อนที่จะดำเนินการต่อไป โปรดยืนยันที่อยู่อีเมลของคุณโดยกดลิงค์ที่เราได้ส่งให้คุณไปทางอีเมลของคุณเมื่อไม่นานนี้ ถ้าหากอีเมลนั้นไม่ได้ถึง เรายินดีที่จะส่งอีเมลอีกครั้งให้คุณ',
  'new_verification_link' => '

ลิงค์ใหม่สำหรับการยืนยันถูกส่งไปยังที่อยู่อีเมลที่ระบุในการตั้งค่าของโปรไฟล์ของคุณ',
  'resend_verification_email' => '

ส่งอีเมลยืนยันอีกครั้ง',
  'edit_profile' => '

แก้ไขโปรไฟล์',
  'log_out' => ' на улицу

ออกจากบ้านไปยังถนน',
  'hello' => '

ยินดีต้อนรับสู่ระบบของเราสำหรับของขวัญ!',
  'welcome_text' => '

สั่งของขวัญที่หลากหลายสำหรับงานฉลองใด ๆ และรับสิ่งที่ไม่คาดฝันจากเอลฟ่า',
  'order_button' => '

สั่งซื้อ',
  'select_gender' => '

เลือกเพศของผู้รับ',
  'budget' => '

ใส่งบประมาณ',
  'hobby' => '

เพิ่มกิจกรรมส่วนตัวหรือข้อมูลที่เป็นประโยชน์เกี่ยวกับผู้รับ',
  'order_confirmation' => '

การยืนยันการสั่งซื้อ',
  'order_summary' => '

สรุปการสั่งซื้',
  'budget1' => '

งบประมาณ',
  'gender1' => 'учить правильный ответ

รับคำตอบที่ถูกต้อง',
  'male' => ' портфель

กระเป๋าผู้ชาย',
  'female' => ' мир

โลกของผู้หญิง',
  'hobby1' => '

งานอดิเรก',
  'address' => '

ที่อยู่',
  'proceed_to_payment' => '

สั่งซื้อ',
  'forbidden' => 'ется

ข้อผิดพลาดยอมรับได้',
  'forbidden_text' => '

ในการเข้าถึงหน้านี้ต้องทำการอนุญาตและมีสิทธิการเข้าถึงที่จำเป็น',
  'apartment' => '

ห้องพัก',
  'floor' => '

ชั้น',
  'intercom' => '

มีระบบระบบประตูบ้านหรือไม่',
  'phone' => '

โปรดกรอกหมายเลขโทรศัพท์ของคุณ',
  'due_date' => '

วันที่ทำรายการ',
  'no_due_date_info' => '

โดยไม่ระบุวันที่ทำการสั่งซื้อ ระยะเวลาดำเนินการจะต้องใช้เวลาหนึ่งเดือน',
  'order_created' => '

สั่งซื้อสำเร็จแล้ว',
  'order_limit_reached' => '

คุณได้ทำการสั่งซื้อสินค้าสูงสุดที่สามารถได้แล้ว (3)',
);
