<?php

return array (
  'title' => '

ระดับผู้ใช้',
  'description_user' => '

มีระดับสำหรับผู้ใช้ทั้งหมดระหว่าง 1 ถึง 5 โดยระดับของผู้ใช้จะกำหนดจำนวนเงินสูงสุดที่สามารถทำการสั่งซื้อได้',
  'level' => ' моря

ระดับน้ำทะเล',
  'rubles' => '

รูเบิล',
  'unlimited' => '

ไม่จำกัด',
  'elf_note' => '

อัลฟ์ที่รวบรวมคำสั่งซื้อของคุณจะเป็นระดับของคุณหรือสูงกว่า นี่จะรับรองความปลอดภัยและความคิดสร้างสรรค์ของผู้ปฏิบัติงาน',
  'description_elf' => '

ทุกตัวน้องชาวเอลฟ์จะมีระดับระหว่าง 1 ถึง 5 ตามระดับของน้องชาวเอลฟ์ จะกำหนดว่าสิ่งที่มีการใช้งานจะถูกจัดการโดยผู้ใช้ระดับที่แตกต่างกัน',
  'order' => '

การสั่งซื้อจากผู้ใช้ระดับ',
  'order_after' => '

และด้านล่าง',
  'all' => '

ทุกคำสั่งซื้อ',
  'all_5' => '

การสั่งซื้อทั้งหมดและการเข้าถึงใหม่ล่าสุดของเว็บไซต์',
  'note' => '

ทุกรายการสั่งซื้อมีความสำคัญสำหรับระบบของเราและการปฏิบัติตามที่ดีของมันคือกุญแจของการจัดอันดับที่ดีและความนิยมของอีลฟ่า เรามีความสนใจในงานของคุณและพยายามอย่างต่อเนื่องในการสร้างเงื่อนไขที่เหมาะสมสำหรับการทำงานร่วมกันโดยมอบคุณภาพบริการที่สูงสุดให้กับผู้ใช้ของเรา',
);
