<?php

return array (
  'intro' => '

บทนำ',
  'introduction' => '

เรานับถือความเป็นส่วนตัวของคุณและพยายามป้องกันข้อมูลส่วนบุคคลของคุณ นโยบายความเป็นส่วนตัวของเราจะอธิบายวิธีที่เราจะรวบรวม ใช้ และเปิดเผยข้อมูลเกี่ยวกับคุณเมื่อคุณใช้เว็บไซต์ของเรา gift-secrets.ru',
  'privacy_policy' => '

นโยบายความเป็นส่วนตัว',
  'data_collection' => '

การรวบรวมข้อมูล',
  'data_usage' => '

ใช้ข้อมูล',
  'data_disclosure' => '

การเปิดเผยข้อมูล',
  'data_security' => '

ความปลอดภัยของข้อมูล',
  'data_transfers' => ' текстов

การแปลข้อความระหว่างประเทศ',
  'user_rights' => 'ы

สิทธิของคุณและการเลือกตัว',
  'policy_changes' => '

เปลี่ยนแปลงในนโยบายความเป็นส่วนตัว',
  'contact_info' => '

ข้อมูลการติดต่อ',
  'company_name' => '

ชื่อบริษัท',
  'address' => '

ที่อยู่',
  'city_zip' => '

เมือง, รหัสไปรษณีย์',
  'country' => '

รัสเซีย',
  'phone' => '

โทรศัพท์',
  'email' => '

สวัสดีค่ะ, ฉันชื่อมาฮเนฟ ฉันเป็นผู้ดูแลระบบของบริษัทอิรกุปส์',
  'collect_info_desc' => '

เรารวบรวมข้อมูลที่แตกต่างกันเกี่ยวกับผู้ใช้ของเรา รวมทั้ง แต่ไม่จำกัด ข้อมูลส่วนบุคคลเช่น ชื่อ ที่อยู่อีเมลและข้อมูลการติดต่อ และข้อมูลที่เกี่ยวข้องกับการใช้บริการของเรา',
  'use_info_desc' => '

เราจะใช้ข้อมูลที่เก็บรวบรวมไว้เพื่อให้บริการที่ดียิ่งขึ้นและพัฒนาบริการของเราและใช้สำหรับการติดต่อกับผู้ใช้และให้ข้อมูลที่อัพเดทให้กับผู้ใช้เกี่ยวกับบริการของเรา',
  'disclose_info_desc' => '

เราสามารถเปิดเผยข้อมูลที่เก็บรวบรวมได้ให้กับฝ่ายที่สามเพียงในกรณีที่กฎหมายกำหนด และเพียงเมื่อมีความจำเป็นในการทำตามสิทธิและหน้าที่ของเรากับผู้ใช้หรือในการปกป้องสิทธิและความสนใจของเรา',
  'data_security_desc' => '

เราจะทำการดำเนินการทุกอย่างที่จำเป็นในการรักษาความปลอดภัยของข้อมูลที่เก็บรวบรวมไว้ และป้องกันการรั่วรัด การใช้อย่างไม่ถูกต้อง หรือการทำลาย',
  'data_transfers_desc' => '

ผู้ใช้ยอมรับว่าข้อมูลของพวกเขาอาจถูกส่งและเก็บรักษาบนเซิร์ฟเวอร์ที่ตั้งอยู่นอกประเทศของพวกเขาและจะถูกประมวลผลที่นั่น เราจะดำเนินการทุกอย่างในทางปฏิบัติที่สอดคล้องกับมาตรฐานความปลอดภัยที่เหมาะสมเพื่อรักษาความปลอดภัยของข้อมูลเหล่านั้น',
  'access_rights' => '

ผู้ใช้มีสิทธิ์ในการเข้าถึง, แก้ไขและลบข้อมูลส่วนบุคคลของพวกเขา, และยังมีสิทธิ์ในการจำกัดการประมวลผลและขอสงวนต่อการประมวลผลข้อมูลของพวกเขา นอกจากนี้ผู้ใช้ยังมีสิทธิ์ในการโอนย้ายข้อมูล',
  'changes' => '

เรามีสิทธิ์ในการเปลี่ยนแปลงนโยบายความเป็นส่วนตัวของเราในทุกเวลา ผู้ใช้จำเป็นต้องตรวจสอบนโยบายความเป็นส่วนตัวของเราอย่างสม่ำเสมอ การดำเนินการใช้บริการของเราหลังจากที่มีการเปลี่ยนแปลงในนโยบายความเป็นส่วนตัวนั้นหมายถึงผู้ใช้ยอมรับการเปลี่ยนแปลงเหล่านั้น',
  'contact' => '

หากคุณมีคำถามหรือปัญหาเกี่ยวกับนโยบายความเป็นส่วนตัวของเราหรือการประมวลผลข้อมูลส่วนบุคคลของคุณ โปรดติดต่อเราที่รายละเอียดติดต่อดังต่อไปนี้:',
  'response' => '

เราจะพยายามพิจารณาและตอบคำถามของคุณโดยเร็วที่สุด หากคุณไม่พอใจกับคำตอบของเรา คุณสามารถร้องขอกับหน่วยงานที่เกี่ยวข้องในการรักษาความปลอดภัยของข้อมูลส่วนบุคคลในประเทศของคุณ',
);
