<?php

return array (
  'browser_sessions' => '

การเข้าชมเว็บเบราว์เซอร์',
  'manage_sessions' => '

การจัดการและออกจากเซสชั่นที่ใช้งานอยู่บนเบราว์เซอร์และอุปกรณ์อื่นๆ',
  'manage_info' => '

หากจำเป็นคุณสามารถออกจากการเชื่อมต่อบนเครื่องของคุณทั้งหมดได้ ด้านล่างนี้เป็นรายการของการเชื่อมต่อล่าสุดของคุณ แต่รายการนี้อาจไม่สมบูรณ์ หากคุณคิดว่าบัญชีของคุณได้รับความเสียหาย คุณควรอัพเดทรหัสผ่านด้วย',
  'unknown' => '

ไม่ทราบ',
  'this_device' => ' имеет много функций

อุปกรณ์นี้มีฟังก์ชันหลายอย่าง',
  'last_active' => '

กิจกรรมล่าสุด',
  'log_out_sessions' => '

ออกจากเซสชันอื่นๆของเบราว์เซอร์',
  'done' => '

เสร็จแล้ว',
  'cancel' => '

ยกเลิก',
  'password' => '

รหัสผ่าน',
  'confirm_logout_text' => '

ใส่รหัสผ่านของคุณเพื่อยืนยันว่าคุณต้องการออกจากสถานะเชื่อมต่อบนอุปกรณ์ทุกอย่างของคุณ',
  'delete_account' => '

ลบบัญชี',
  'permanently_delete_account' => '

ลบบัญชีของคุณอย่างถาวร',
  'account_deletion_warning' => '

หลังจากที่ลบบัญชีของคุณออกแล้ว ทุกแหล่งทรัพยากรและข้อมูลของคุณจะถูกลบไปโดยไม่สามารถกู้คืนได้ ก่อนที่จะลบบัญชี โปรดดาวน์โหลดข้อมูลและข้อมูลทั้งหมดที่คุณต้องการจะรักษา',
  'delete_account_button' => '

ลบบัญชี',
  'delete_account_confirmation' => '

คุณแน่ใจหรือว่าต้องการลบบัญชีของคุณหรือไม่? หลังจากลบบัญชีทั้งหมดทรัพยากรและข้อมูลจะถูกลบโดยไม่สามารถกู้คืนได้ โปรดป้อนรหัสผ่านของคุณเพื่อยืนยันการลบบัญชี',
);
