<?php

return array (
  'introduction' => '

บทนำ',
  'introduction_text' => '

ข้อกำหนดการใช้นี้จะกำหนดการใช้งานเว็บไซต์ของเราที่มีที่อยู่ใน gift-secrets.ru เมื่อคุณคลิกที่ปุ่ม "ยอมรับ" หรือดำเนินการต่อในการใช้งานเว็บไซต์คุณจะยอมรับข้อกำหนดนี้ หากคุณไม่เห็นด้วยกับข้อกำหนดการใช้งานคุณต้องหยุดใช้งานเว็บไซต์',
  'usage_restrictions' => '

ข้อ จำกัด การใช้งาน',
  'usage_restrictions_text' => '

ผู้ใช้ควรห้ามการใช้บริการของเราสำหรับการดำเนินการที่ผิดกฎหมายหรือห้ามได้ ผู้ใช้จะต้องปฏิบัติตามกฎหมายและกฎระเบียบการใช้บริการทั้งหมดที่เกี่ยวข้อง',
  'intellectual_property' => '

ทรัพย์สินทางปัญญา',
  'intellectual_property_text' => '

สิทธิทางทรัพย์สินทางปัญญาทั้งหมด ได้แก่ สิทธิบัญชีชื่อ สิทธิแบบธรรมชาติ เครื่องหมายการค้า โลโก้ และออกแบบ จะอยู่กับเราหรือผู้อนุญาตของเรา',
  'liability_limitation' => '

การจำกัดความรับผิดชอบ',
  'liability_limitation_text' => '

เราไม่รับผิดชอบต่อความเสียหายใดๆ ที่เกิดจากการใช้บริการของเรา รวมถึง แต่ไม่จำกัดเพียง ความเสียหายที่เกิดขึ้นจากการที่ไม่ได้ใช้ประโยชน์ ความเสียหายจากการหยุดกิจการ',
  'confidentiality' => '

ความเป็นส่วนตัว',
  'confidentiality_text' => '

เรานับถือความเป็นส่วนตัวของผู้ใช้งานของเราและพยายามป้องกันข้อมูลส่วนบุคคลของพวกเขา รายละเอียดเกี่ยวกับนโยบายความเป็นส่วนตัวของเราสามารถพบได้ในเอกสารที่แยกต่างหาก "นโยบายความเป็นส่วนตัว"',
  'final_provisions' => '

ข้อกำหนดสุดท้าย',
  'final_provisions_text' => '

เรามีสิทธิ์ในการเปลี่ยนแปลงข้อกำหนดในการใช้งานในทุกเวลา ผู้ใช้จำเป็นต้องตรวจสอบข้อกำหนดในการใช้งานนี้เพื่อดูการเปลี่ยนแปลงโดยประจำ การดำเนินการใช้บริการของเราหลังจากที่มีการเปลี่ยนแปลงในข้อกำหนดการใช้งานนั้นหมายถึงผู้ใช้ได้ยอมรับการเปลี่ยนแปลงเหล่านั้น',
  'invalid_provisions' => '

ข้อกำหนดที่ไม่มีผลบังคับ',
  'invalid_provisions_text' => '

ถ้าหนึ่งหรือมากกว่าหนึ่งข้อของเงื่อนไขการใช้นี้ถูกยอมรับว่าไม่มีผลบังคับหรือไม่ถูกต้องหรือไม่สามารถทำได้ นี้จะไม่ส่งผลกระทบต่อความมีผลบังคับ ถูกต้อง และสามารถทำได้ของข้อกำหนดอื่นๆ',
);
