<?php

return array (
  'create_api_token' => '

Стварыць API-токен',
  'api_tokens_allow' => '

API-такены даюць закарыкаваным сэрвісам аўтэнтыфікаваць ся ў нашым праграмным забеспячэнні ад вашага імя.',
  'token_name' => '

Назва токена',
  'permissions' => '

Permissions',
  'manage_api_tokens' => '

API Token Management',
  'delete_api_token' => '

Выдаліць API-токен',
  'are_you_sure' => '

Вы ўпэўненыя, што жадаеце выдаліць гэты API-токен?',
  'cancel' => ' моих планов

Скасаванне маёв планаў',
  'delete' => '

Vyczyścić',
  'save' => ' природу

Захаваць прыроду.',
  'close' => ' дверь

Захаваць дзверы',
  'last_used' => '

Апошняе выкарыстанне.',
  'created' => ' в России

Створана ў Расіі',
  'never_used' => '

Ніколі не выкарыстоўвалася.',
  'create' => ' свой сайт

Стварыць свой сайт.',
  'api_token' => ' — это строка идентификатора, используемая для идентификации пользователя при взаимодействии с приложением.

Api-token - гэта радок ідэнтыфікацыі, які выкарыстоўваецца для ідэнтыфікацыі карыстальніка пры суадносінах з праграмай.',
  'api_text' => '

Калі ласка, скапіруйце ваш новы токен API. З мэтай бяспекі гэта больш не будзе паказана.',
  'api_token_permissions' => '

Token Permissions',
  'confirm_delete_token' => '

Вы ўпэўнены, што жадаеце выдаліць гэты токен API?',
);
