<?php

return array (
  'create_api_token' => '

إنشاء رمز API',
  'api_tokens_allow' => '

تتيح للخدمات الخارجية التحقق من الهوية في تطبيقنا من اسمك باستخدام رمز الوصول إلى برنامج التطبيقات (API).',
  'token_name' => '

الرمز المميز',
  'permissions' => '

الإذن',
  'manage_api_tokens' => '

التحكم في رموز الوصول إلى التطبيقات',
  'delete_api_token' => '

حذف API-الرمز',
  'are_you_sure' => '

هل أنت متأكد من رغبتك في حذف هذا الرمز المميز لواجهة برمجة التطبيقات؟',
  'cancel' => ' программы

إلغاء البرنامج',
  'delete' => '

حذف',
  'save' => ' планету

حافظ على الكوكب',
  'close' => ' дверь

أغلق الباب',
  'last_used' => '

الاستخدام الأخير',
  'created' => ' новое приложение

تم إنشاء تطبيق جديد',
  'never_used' => '

لم يستخدم أبدا',
  'create' => ' дом

إنشاء منزل',
  'api_token' => '

رمز المفتاح السري للوصول',
  'api_text' => '

الرجاء نسخ الرمز التوكيني الخاص بك الجديد. لأمانك، هذا لن يتم عرضه بعد الآن.',
  'api_token_permissions' => '

الإذن الرمز',
  'confirm_delete_token' => '

هل أنت متأكد من أنك تريد حذف هذا الرمز API؟',
);
