<?php

return array (
  'profile' => 'ное образование

التعليم المخصص',
  'profile_information' => '

المعلومات حول الملف الشخصي',
  'update_password' => '

تحديث كلمة المرور',
  'two_factor_authentication' => '

المصادقة الثنائية العاملين',
  'logout_other_browser_sessions' => '

إنهاء الجلسات في متصفحات أخرى',
  'delete_account' => '

حذف الحساب',
  'update_your_account' => '

يرجى تحديث معلومات الملف الشخصي وعنوان البريد الإلكتروني لحسابك.',
  'photo' => ' принадлежит мне

الصورة ملكية لي',
  'select_new_photo' => '

اختر صورة جديدة',
  'remove_photo' => '

حذف الصورة',
  'name' => ' моей мамы

اسم أمي',
  'email' => '

البريد الإلكتروني',
  'email_unverified' => '

حسابك البريد الإلكتروني لم يتم تأكيده.',
  'resend_verification' => '

انقر هنا لإرسال رسالة تأكيدية مرة أخرى.',
  'verification_sent' => '

أرسلت رابط جديد للتأكيد إلى عنوان بريدك الإلكتروني.',
  'save' => ' планету

حافظ على الكوكب',
  'saved' => '

المحفوظ.',
  'resend_verification_email' => '

أرسل رسالة تأكيدية مجددة.',
  'ensure_account_security' => '

تضمن حماية حسابك باستخدام كلمة مرور طويلة وعشوائية.',
  'current_password' => '

كلمة المرور الحالية',
  'new_password' => '

كلمة سر جديدة',
  'confirm_password' => '

تأكيد كلمة السر',
  '2fa' => '

المصادقة الثنائية العاملين',
  'add_security' => '

أضف الحماية الإضافية لحسابك باستخدام المصادقة الثنائية العاملة.',
  '2fa_enabled' => '

افتحتم المصادقة الثنائية العاملين.',
  '2fa_disabled' => '

لم تقم بتشغيل المصادقة الثنائية العاملين.',
  'when_2fa_enabled' => '

عند تفعيل المصادقة الثنائية، سيتم طلب منك إدخال رمز آمن وعشوائي أثناء المصادقة. يمكنك الحصول على هذا الرمز من تطبيق "Google Authenticator" على هاتفك.',
  'finish_enabling_2fa' => '

اكتمل تأكيد الهوية الذاتي المزدوج.',
  'scan_qr_code' => '

لإكمال تفعيل المصادقة الثنائية، قم بمسح الرمز المربع التالي باستخدام تطبيق المصادقة على الهاتف أو أدخل مفتاح الإعداد واعط رمز OTP الذي يتم إنشاؤه.',
  '2fa_enabled_scan_code' => '

المصادقة الثنائية العامل الآن مفعلة. قم بمسح الرمز المربع التالي باستخدام تطبيق المصادقة على الهاتف أو أدخل مفتاح الإعداد.',
  'setup_key' => '

المفتاح الإعداد',
  'recovery_codes' => '

كود الاستعادة',
  'confirm' => '

تأكيد',
  'cancel' => ' заказ

إلغاء الطلب',
  'enable' => ' компьютер

اشتغل الحاسوب',
  'disable' => ' компьютер

ايقاف الحاسوب',
  'confirm_password_text' => '

لضمان الأمن، يرجى تأكيد كلمة المرور الخاصة بك.',
  'check_email_for_verification_link' => '

تحقق من أن البريد الإلكتروني المحدد صحيح',
  'new_verification_link_sent' => '

تم إرسال رابط للتأكيد إلى العنوان الإلكتروني الذي أدخلته.',
  'be_elf' => '

أصبح إلفا',
  'work_elf' => '

الأمور الخاصة بالإخوان الخفاشين',
);
