<?php

return array (
  'category_1' => '

الاحتفالات',
  'choose_city' => '

اختر مدينة',
  'moscow' => '

موسكو',
  'saint_petersburg' => '

سانكت-بيترسبورغ',
  'irkutsk' => '

إيركوتسك',
  'Login' => '

التحقق من الشخصية',
  'Register' => ' завершена

تم التسجيل',
  'celebration_not_found' => '

العيد غير موجود',
  'celebration_not_found_description' => '

لم يتم العثور على العيد المطلوب.',
  'inter_order' => '

الدخول لإنهاء الطلب.',
  'i_agree_to_terms_and_privacy_policy' => '

أنا موافق على :terms_of_service و :privacy_policy',
  'terms_of_service' => '

شروط الاستخدام',
  'privacy_policy' => '

الخصوصية السياسية',
  'plus' => ' и минусы использования социальных сетей

الإيجابيات والسلبيات في استخدام الشبكات الاجتماعية',
  'email' => '

البريد الإلكتروني',
  'forgot_password_text' => '

نسيت كلمة المرور؟ ليست مشكلة. فقط أبلغنا عن عنوان بريدك الإلكتروني وسنرسل لك رابطا لإعادة تعيين كلمة المرور الذي سيتيح لك اختيار واحدة جديدة.',
  'email_password_reset_link' => '

ارسال الرابط لإعادة تعيين كلمة المرور',
  'password' => '

كلمة السر',
  'confirm_password' => '

تأكيد كلمة السر',
  'reset_password' => '

إعادة تعيين كلمة السر',
  'confirm_access_authenticator_app' => '

الرجاء تأكيد الوصول إلى حسابك عن طريق إدخال الرمز المطلوب للمصادقة الذي تم توفيره من خلال تطبيق المصادقة الخاص بك.',
  'confirm_access_recovery_codes' => '

أرجوكم أكد الوصول إلى حسابك عن طريق إدخال أحد الكودات لإستعادة الوصول عند الحادث.',
  'code' => ' программы

برمجة الرمز',
  'recovery_code' => '

كود الاستعادة',
  'use_recovery_code' => '

استخدم الرمز المسترجع',
  'use_authentication_code' => '

استخدم كود المصادقة',
  'log_in' => ' в систеمу

دخول النظام',
  'before_continue' => '

قبل الاستمرار، يرجى تأكيد عنوان بريدك الإلكتروني من خلال النقر على الرابط الذي أرسلناه إليك عبر البريد الإلكتروني. إذا لم يصلك البريد، فسنقوم بإرسال بريد أخر بشكل فرحي.',
  'new_verification_link' => '

أرسلت رابطًا جديدًا للتأكيد إلى عنوان بريد إلكتروني محدد في الإعدادات الخاصة بملفك الشخصي.',
  'resend_verification_email' => '

أرسل الرسالة مع التأكيد مرة أخرى',
  'edit_profile' => '

تحرير الملف الشخصي',
  'log_out' => ' из ситуации

خروج من الوضع',
  'hello' => '

مرحبًا بكم في خدمتنا للهدايا!',
  'welcome_text' => '

أطلبوا هدية فريدة لأي حفلة واحصلوا على مفاجأة من الف.',
  'order_button' => '

إجراء الطلب',
  'select_gender' => '

اختر الجنس للمستلم',
  'budget' => '

حدد الميزانية',
  'hobby' => '

أضف مصالحا أو أي معلومات مفيدة عن المستلم.',
  'order_confirmation' => '

تأكيد الطلب',
  'order_summary' => '

تلخيص الطلب',
  'budget1' => '

الميزانية',
  'gender1' => 'ковник прибыл в город

العقيد قد عاد إلى المدينة',
  'male' => ' путь

الطريق الرجالي',
  'female' => ' разум

العقل النسائي',
  'hobby1' => '

الهواية',
  'address' => '

العنوان',
  'proceed_to_payment' => '

إرسال الطلب',
  'forbidden' => 'ется

أخطاء مسموح بها',
  'forbidden_text' => '

للوصول إلى هذه الصفحة يجب تسجيل الدخول والحصول على الحقوق اللازمة للوصول.',
  'apartment' => ' находится в центре города

الشقة في وسط المدينة.',
  'floor' => 'ерка

الطابقة',
  'intercom' => '

هل هناك دوربين منبه؟',
  'phone' => '

أدخل رقم هاتفك.',
  'due_date' => '

تاريخ تنفيذ الطلب',
  'no_due_date_info' => '

بدون تحديد تاريخ التنفيذ، يصل مدة التنفيذ إلى شهر واحد.',
  'order_created' => '

تم إنشاء الطلب بنجاح.',
  'order_limit_reached' => '

لقد قمتم بإجراء أكبر عدد من الطلبات الممكن (3).',
);
