<?php

return array (
  'title' => '

المستويات المستخدمة',
  'description_user' => '

لكل مستخدم هناك مستوى من 1 إلى 5. يتم تحديد الحد الأقصى للمبلغ الذي يمكن تكوينه حسب مستوى المستخدم.',
  'level' => ' доходов

مستوى الدخل',
  'rubles' => '

روبل',
  'unlimited' => '

لا يوجد حدود',
  'elf_note' => '

الإخوة الذين يجمعون طلبكم ستكون من مستوى مثلكم أو أعلى. يضمن ذلك الأمان والإبداع للمنفذ.',
  'description_elf' => '

لكل إلف هناك مستوى من 1 إلى 5. وفقا لمستوى الإلف، يتم تحديد الوصول إلى الطلبات من المستخدمين من مستويات مختلفة:',
  'order' => ' премиум

الطلبات من المستخدمين من مستوى البريميوم',
  'order_after' => '

وأدناه',
  'all' => ' будут доставлены в течение недели

سيتم توصيل جميع الطلبات خلال أسبوع',
  'all_5' => '

كل الطلبات والوصول المبكر لإضافات الموقع',
  'note' => '

جميع الطلبات مهمة لنظامنا، وتنفيذها بشكل محترم يشكل دليلا على التقييم الجيد والسمعة للإيلف. نحن نقدر عملك ونسعى دائما إلى توفير أفضل الظروف للتعاون، مما يضمن جودة عالية لخدماتنا لمستخدمينا.',
);
