<?php

return array (
  'intro' => '

المقدمة',
  'introduction' => '

نحن نحترم خصوصيتك ونسعى إلى حماية معلوماتك الشخصية. يتم توضيح في سياستنا الخاصة بالخصوصية كيف نجمع ونستخدم ونكشف المعلومات الخاصة بك عند استخدامك لموقعنا gift-secrets.ru.',
  'privacy_policy' => '

الخصوصية السياسة',
  'data_collection' => '

جمع المعلومات',
  'data_usage' => '

استخدام المعلومات',
  'data_disclosure' => '

الكشف عن المعلومات',
  'data_security' => ' является важной частью безопасности данных

الأمان الإطلاعي هو جزء مهم من أمان البيانات.',
  'data_transfers' => ' текстов

الترجمة الدولية لهذه النصوص',
  'user_rights' => '

حقوقك والاختيار',
  'policy_changes' => '

تغييرات في سياسة الخصوصية',
  'contact_info' => '

المعلومات الاتصال',
  'company_name' => '

اسم الشركة',
  'address' => '

العنوان',
  'city_zip' => '

مدينة، الرمز البريدي',
  'country' => ' – страна с многоязычной культурой

روسيا هي بلد مع ثقافة متعددة اللغات.',
  'phone' => '

الهاتف',
  'email' => '

ماهنيف_سا@irgups.ru',
  'collect_info_desc' => '

نحن نجمع مختلف أنواع المعلومات عن أعضائنا، بما في ذلك دون حصر بما في ذلك البيانات الشخصية مثل الاسم وعنوان البريد الإلكتروني والبيانات الاتصالية، وكذلك معلومات تتعلق باستخدام خدمتنا.',
  'use_info_desc' => '

نحن نستخدم المعلومات التي تم جمعها لتقديم وتحسين وتطوير خدماتنا، وذلك أيضًا للاتصال مع المستخدمين وتقديم لهم معلومات حديثة حول خدمتنا.',
  'disclose_info_desc' => '

يمكننا فقط في الحالات المحددة بموجب التشريع المعمول به، وفقط إذا كان من الضروري للامتثال لمطالبنا للمستخدمين أو لحماية حقوقنا ومصالحنا، أن نفتح المعلومات التي نجمعها لطرف ثالث.',
  'data_security_desc' => '

نحن نتخذ كل الإجراءات المنطقية اللازمة لضمان أمان المعلومات المجمعة ومنع تسريبها أو استخدامها بشكل غير قانوني أو تدميرها.',
  'data_transfers_desc' => '

المستخدمون يوافقون على أن بياناتهم يمكن أن تُنقل وتخزن على الخوادم الموجودة خارج بلدهم ويتم معالجتها هناك. نحن نتخذ كل الإجراءات المعقولة اللازمة لضمان سلامة هذه البيانات.',
  'access_rights' => '

المستخدمون لهم الحق في الوصول والتصحيح وحذف البيانات الشخصية الخاصة بهم، كما لهم الحق في تحديد المعالجة والاعتراض على معالجتها. كما لهم الحق في النقل الآمن للبيانات.',
  'changes' => '

نحن نحتفظ بالحق في تغيير سياستنا الخاصة بالخصوصية في أي وقت. يجب على المستخدمين التحقق من سياستنا الخاصة بالخصوصية بشكل منتظم للتأكد من التغييرات. الاستمرار في استخدام خدمتنا بعد إدخال التغييرات في سياسة الخصوصية يعني قبول المستخدم لهذه التغييرات.',
  'contact' => '

إذا كان لديك أسئلة أو مشاكل متعلقة بسياستنا بشأن الخصوصية أو معالجة بياناتك الشخصية، يرجى الاتصال بنا عبر البيانات الاتصال التالية:',
  'response' => '

سنحاول مراجعة والإجابة على طلبكم بأسرع وقت ممكن. إذا كنت غير مرضي بإجابتنا، يمكنك الاتصال بالجهة المختصة بالحماية من البيانات الشخصية في بلدك.',
);
