<?php

return array (
  'browser_sessions' => '

الجلسات المتصفح',
  'manage_sessions' => '

التحكم والخروج من الجلسات النشطة في متصفحات وأجهزة أخرى.',
  'manage_info' => '

إذا كنت بحاجة، يمكنك الخروج من جميع جلسات المتصفح في جميع أجهزتك. أدناه قائمة ببعض آخر جلساتك؛ لكن قد لا تكون هذه القائمة كاملة. إذا كنت تعتقد أن حسابك قد تم مخاطرته، يجب عليك أيضًا تحديث كلمة المرور الخاصة بك.',
  'unknown' => ', как это произошло

لا يُعرف كيف حدث هذا.',
  'this_device' => ' поможет вам

هذا الجهاز سوف يساعدك',
  'last_active' => '

النشاط الأخير',
  'log_out_sessions' => '

خروج من جلسات المتصفح الأخرى',
  'done' => '

جاهز.',
  'cancel' => ' прививок

الإلغاء من التطعيمات',
  'password' => '

كلمة السر',
  'confirm_logout_text' => '

أدخل كلمة المرور الخاصة بك للتأكيد على أنك تريد الخروج من جلسات المتصفح الأخرى على جميع أجهزتك.',
  'delete_account' => '

حذف الحساب',
  'permanently_delete_account' => '

حذف حسابك نهائيا.',
  'account_deletion_warning' => '

بعد حذف حسابك، سيتم حذف جميع موارده وبياناته بدون إمكانية الإستعادة. قبل حذف الحساب، يرجى تحميل جميع البيانات والمعلومات التي ترغب في الاحتفاظ بها.',
  'delete_account_button' => '

حذف الحساب',
  'delete_account_confirmation' => '

هل أنت متأكد من رغبتك في حذف حسابك؟ بعد الحذف، سيتم حذف جميع الموارد والبيانات الخاصة بك بدون إمكانية الاستعادة. يرجى إدخال كلمة المرور الخاصة بك لتأكيد حذف الحساب.',
);
