<?php

return array (
  'introduction' => '

مقدمة',
  'introduction_text' => '

تنظم هذه الشروط إستخدامك لموقعنا الذي يمكن الوصول إليه عبر العنوان gift-secrets.ru. بالضغط على زر "قبول" أو الاستمرار في استخدام الموقع، فإنك توافق على هذه الشروط. إذا كنت لا توافق على الشروط، فيجب عليك إيقاف استخدام الموقع.',
  'usage_restrictions' => '

تقييدات الاستخدام',
  'usage_restrictions_text' => '

لا يجب على المستخدمين استخدام خدمتنا لأي إجراءات غير قانونية أو ممنوعة. يجب على المستخدمين الالتزام بجميع القوانين واللوائح المتعلقة باستخدام الخدمة.',
  'intellectual_property' => '

الملكية الذكية',
  'intellectual_property_text' => '

جميع الحقوق في الملكية الفكرية تبقى لنا أو لحقوق الترخيص الخاصة بنا، بما في ذلك دون حصر حقوق الطبع والنشر، العلامات التجارية، الشعارات والتصميمات.',
  'liability_limitation' => '

الحدّ المسؤوليّة',
  'liability_limitation_text' => '

لا نتحمل مسؤولية أية خسائر حدثت نتيجة استخدام خدمتنا، بما في ذلك ولكن لا تقتصر عليها، الخسائر الجزئية، الربح المفقود والخسائر من إيقاف النشاط التجاري.',
  'confidentiality' => '

الخصوصية',
  'confidentiality_text' => '

نحن نحترم خصوصية مستخدميننا ونسعى إلى حماية معلوماتهم الشخصية. يمكن الحصول على التفاصيل حول سياستنا الخاصة بالخصوصية في وثيقة منفصلة تسمى "سياسة الخصوصية".',
  'final_provisions' => '

البنود النهائية',
  'final_provisions_text' => '

نحن نحتفظ بحقنا في تغيير هذه الشروط والأحكام في أي وقت. يجب على المستخدمين التحقق من هذه الشروط والأحكام بشكل منتظم للتأكد من التغييرات. الاستمرار في استخدام خدمتنا بعد إجراء التغييرات في الشروط والأحكام يعني قبول المستخدم لهذه التغييرات.',
  'invalid_provisions' => '

إحالات غير صحيحة',
  'invalid_provisions_text' => '

إذا كانت واحدة أو أكثر من البنود في شروط الاستخدام هذه تكون غير صالحة أو غير قانونية أو غير ممكنة، فذلك لا يؤثر على صلاحية وأمانة وإمكانية البنود الأخرى.',
);
