<?php

return array (
  'create_api_token' => '

एपीआई टोकन बनाएं',
  'api_tokens_allow' => '

API टोकन आपके नाम से हमारे ऐप में बाहरी सेवाओं को प्रमाणीकरण करने की अनुमति देते हैं।',
  'token_name' => '

टोकन का नाम',
  'permissions' => '

अनुमतियाँ',
  'manage_api_tokens' => '

एपीआई टोकन के प्रबंधन',
  'delete_api_token' => '

API-टोकन हटाएं',
  'are_you_sure' => '

क्या आप यकीनन हैं कि आप इस API-टोकन को हटाना चाहते हैं?',
  'cancel' => ' поездки

यात्रा रद्द करना',
  'delete' => '

हटाएं',
  'save' => ' природу

प्राकृतिक वन्यता को बचाना',
  'close' => '

बंद करें',
  'last_used' => '

अंतिम उपयोग',
  'created' => '

बनाया गया',
  'never_used' => '

कभी इस्तेमाल नहीं किया गया है',
  'create' => ' сайт

एक साइट बनाना',
  'api_token' => '

एपीआई-टोकन',
  'api_text' => '

कृपया अपनी नई API टोकन को कॉपी करें। आपकी सुरक्षा के लिए यह अब दिखाया नहीं जाएगा।',
  'api_token_permissions' => '

टोकन की अनुमति',
  'confirm_delete_token' => '

क्या आपको यकीन है कि आप इस API टोकन को हटाना चाहते हैं?',
);
