<?php

return array (
  'profile' => ' профессиональ

व्यावसायिक प्रोफाइल',
  'profile_information' => '

प्रोफाइल के बारे में जानकारी',
  'update_password' => '

पासवर्ड को अपडेट करें',
  'two_factor_authentication' => '

दो फैक्टर प्रमाणीकरण',
  'logout_other_browser_sessions' => '

अन्य ब्राउज़रों में सत्र समाप्त करें।',
  'delete_account' => '

खाता हटाएं',
  'update_your_account' => '

अपने खाते की प्रोफाइल और ईमेल पते की जानकारी अपडेट करें।',
  'photo' => '

फोटो',
  'select_new_photo' => '

एक नया फोटो चुनें',
  'remove_photo' => '

फोटो हटाएं',
  'name' => ' моего друга Андрей

मेरे दोस्त का नाम अंड्रेय है',
  'email' => '

ईलेक्ट्रॉनिक मेल',
  'email_unverified' => '

आपका ईमेल पता सत्यापित नहीं किया गया है।',
  'resend_verification' => '

यहाँ दबाएँ ताकि पुष्टि के साथ एक अधिसूचना भेज सकें।',
  'verification_sent' => '

आपके ईमेल पते पर एक नया पुष्टिकरण के लिए लिंक भेजा गया है।',
  'save' => ' деньги

पैसे बचाओ',
  'saved' => '

सहेजा गया।',
  'resend_verification_email' => '

पुष्टि की पुष्टि कीजिये के साथ एक दूसरा पत्र भेजें।',
  'ensure_account_security' => '

अपने खाते की सुरक्षा के लिए, लंबा और असामान्य पासवर्ड का उपयोग करें।',
  'current_password' => ' неверный

वर्तमान पासवर्ड गलत है',
  'new_password' => '

नया पासवर्ड',
  'confirm_password' => '

पासवर्ड की पुष्टि करें',
  '2fa' => '

दो फैक्टर प्रमाणीकरण',
  'add_security' => '

अपने खाते के लिए अतिरिक्त सुरक्षा प्रदान करने के लिए दो फैक्टर प्रमाणीकरण का उपयोग करें।',
  '2fa_enabled' => '

आपने दोहरी फैक्टर का प्रमाणीकरण सक्रिय किया है।',
  '2fa_disabled' => '

आपने दोहरी फॅक्टर प्रमाणीकरण सक्षम नहीं किया है।',
  'when_2fa_enabled' => '

दो-फैक्टर प्रमाणीकरण सक्षम होने पर, आपको प्रमाणीकरण के दौरान एक सुरक्षित और अनियमित टोकन दर्ज करने के लिए आमंत्रित किया जाएगा। आप इस टोकन को अपने फोन पर गूगल ऑथेंटिकेटर ऐप्लिकेशन से प्राप्त कर सकते हैं।',
  'finish_enabling_2fa' => '

दो फैक्टर प्रमाणीकरण की समाप्ति करें।',
  'scan_qr_code' => '

दो-फैक्टर प्रमाणीकरण पूरा करने के लिए, फोन पर प्रमाणीकरण ऐप का उपयोग करके निम्नलिखित QR कोड स्कैन करें या सेटिंग कुंजी दर्ज करें और उत्पन्न OTP कोड प्रदान करें।',
  '2fa_enabled_scan_code' => '

दोहरी फैक्टर प्रमाणीकरण अब सक्रिय है। अपने फोन पर प्रमाणीकरण ऐप का उपयोग करके निम्नलिखित QR कोड स्कैन करें या सेटिंग कुंजी दर्ज करें।',
  'setup_key' => ' системы

सिस्टम सेटअप का कुंजी',
  'recovery_codes' => '

पुनर्प्राप्ति कोड',
  'confirm' => '

पुष्टि करें',
  'cancel' => ' этот приказ

इस आदेश को रद्द करें',
  'enable' => ' питание

पावर ऑन करें',
  'disable' => ' свет

प्रकाश बंद करें',
  'confirm_password_text' => '

सुरक्षा की ओर सुनिश्चित करने के लिए, कृपया अपना पासवर्ड पुष्टि करें।',
  'check_email_for_verification_link' => '

कृपया जांच लें कि ईमेल सही ढंग से दर्ज किया गया है।',
  'new_verification_link_sent' => '

आपके द्वारा निर्दिष्ट ईमेल पते पर पुष्टि के लिए एक लिंक भेजा गया है।',
  'be_elf' => '

एक ईल्फ बनना',
  'work_elf' => ' были нелегкими

एल्फ के लिए काम कठिन थे',
);
