<?php

return array (
  'category_1' => '

उत्सव',
  'choose_city' => '

शहर चुनें',
  'moscow' => ' - столица России

मॉस्को - रूस का राजधानी',
  'saint_petersburg' => '

सैंक्ट-पीटर्सबर्ग',
  'irkutsk' => '

इर्कुटस्क',
  'Login' => '

प्रमाणीकरण',
  'Register' => '

पंजीकरण',
  'celebration_not_found' => '

उत्सव नहीं मिला',
  'celebration_not_found_description' => '

अनुरोधित त्योहार मिला नहीं।',
  'inter_order' => '

आदेश की पुष्टि के लिए प्रवेश करें।',
  'i_agree_to_terms_and_privacy_policy' => '

मैं :terms_of_service और :privacy_policy से सहमत हूँ।',
  'terms_of_service' => '

उपयोग की शर्तें',
  'privacy_policy' => '

गोपनीयता नीति',
  'plus' => ' и минусы

फायदे और नुकसान',
  'email' => '

ईलेक्ट्रॉनिक मेल',
  'forgot_password_text' => '

पासवर्ड भूल गए? कोई बात नहीं। बस हमें अपना ईमेल पता बताएं और हम आपको एक पासवर्ड रीसेट करने के लिए एक लिंक भेजेंगे, जिससे आप एक नया चुन सकते हैं।',
  'email_password_reset_link' => '

पासवर्ड रीसेट करने के लिए एक लिंक भेजें।',
  'password' => '

पासवर्ड',
  'confirm_password' => '

पासवर्ड की पुष्टि करें',
  'reset_password' => '

पासवर्ड रीसेट करें',
  'confirm_access_authenticator_app' => '

कृपया अपने खाते की पहुँच की पुष्टि करें, अपने प्रमाणीकरण ऐप्लिकेशन द्वारा प्रदान की गई प्रमाणीकरण कोड दर्ज करके।',
  'confirm_access_recovery_codes' => '

कृपया अपने खाते की पहुँच की पुष्टि करें, आपूर्ति पुनर्प्राप्ति कोड में से एक दर्ज करके।',
  'code' => '

कोड',
  'recovery_code' => '

पुनर्प्राप्ति कोड',
  'use_recovery_code' => '

पुनर्प्राप्त कोड का उपयोग करें',
  'use_authentication_code' => '

प्रमाणीकरण कोड का उपयोग करें',
  'log_in' => '

प्रवेश करें',
  'before_continue' => '

अगले आगे बढ़ने से पहले, अपना ईमेल पता पुष्टि करें, हमने आपको ईमेल करके हाल ही में भेजी गई लिंक पर क्लिक करके। यदि पत्र नहीं आया है, हम खुशी से आपको दूसरा भेज देंगे।',
  'new_verification_link' => '

अपने प्रोफाइल सेटिंग्स में दर्ज किया गया ईमेल पता पर एक नया पुष्टिकरण लिंक भेजा गया है।',
  'resend_verification_email' => '

पुष्टि की पुष्टि करने के लिए एक और पत्र भेजें',
  'edit_profile' => '

प्रोफाइल संपादित करें',
  'log_out' => '

बाहर निकलना',
  'hello' => '

हमारी उपहार सेवा पर आपका स्वागत है!',
  'welcome_text' => '

किसी भी त्योहार के लिए एक अद्वितीय उपहार आरंभ करें और एल्फ से एक आश्चर्यजनक आश्चर्य प्राप्त करें।',
  'order_button' => '

आदेश प्राप्त करें',
  'select_gender' => '

प्राप्तकर्ता की लिंग चुनें',
  'budget' => '

बजट दर्ज करें',
  'hobby' => '

रिसीवर को एक हॉबबी या कोई उपयोगी जानकारी दें।',
  'order_confirmation' => '

आदेश की पुष्टि',
  'order_summary' => '

आदेश की सारांश',
  'budget1' => '

बजट',
  'gender1' => 'учив цветы, она радовалась

उसने फूल पाये तो वह खुशी से लग गई।',
  'male' => ' клуб

पुरुष क्लब',
  'female' => ' праздник

महिलाओं की त्योहार',
  'hobby1' => '

शौक',
  'address' => '

पता',
  'proceed_to_payment' => '

आदेश जमा करें',
  'forbidden' => 'ется

त्रुटि की अनुमति दी गई है',
  'forbidden_text' => '

इस पृष्ठ को उपयोग करने के लिए, आपको प्रमाणीकरण करना और उचित अनुमतियाँ होनी चाहिए।',
  'apartment' => '

अपार्टमेंट',
  'floor' => 'и здания

इस भवन के मंजिल',
  'intercom' => '

क्या डोर फोन है?',
  'phone' => '

अपना फोन नंबर डालें',
  'due_date' => ' была перенесена

आदेश पूरा करने की तारीख को बाँट दिया गया है',
  'no_due_date_info' => '

आदेश को पूरा करने की तारीख के बिना, पूरा करने का कालावधी एक महीने है।',
  'order_created' => '

आदेश सफलतापूर्वक बनाया गया है।',
  'order_limit_reached' => '

आपने पहले से ही संभव हुए सबसे ज्यादा आर्डर (3) कर लिए हैं।',
);
