<?php

return array (
  'title' => '

उपयोगकर्ता के स्तर',
  'description_user' => '

प्रत्येक उपयोगकर्ता के लिए 1 से 5 तक का स्तर है। उपयोगकर्ता के स्तर के आधार पर आदेश को बनाने के लिए अधिकतम राशि निर्धारित की जाती है:',
  'level' => ' воды в реке вырос за ночь

नीले रात के बाद नदी की स्तर बढ़ गई।',
  'rubles' => '

रूबलें',
  'unlimited' => ' временем

समय सीमा के बिना',
  'elf_note' => '

आपके आदेश को संग्रहित करने वाले एल्फ आपकी स्तर या उससे ऊपर होंगे। यह निर्भरता और निर्माता की सुरक्षा और क्रियात्मकता को गारंटी देता है।',
  'description_elf' => '

हर एल्फ के पास 1 से 5 तक की एक स्तर है। एल्फ की स्तर के आधार पर, विभिन्न स्तरों के उपयोगकर्ताओं से आर्डर की उपलब्धता परिभाषित की जाती है।',
  'order' => '

उपयोगकर्ता स्तर के ऑर्डर',
  'order_after' => '

और नीचे',
  'all' => ' будут обработаны

सभी आर्डर व्यवस्थित किए जाएंगे।',
  'all_5' => '

सभी आदेश और साइट के नए नियमों को पूर्व प्रवेश के लिए',
  'note' => '

हमारे सिस्टम के लिए सभी आर्डर महत्वपूर्ण हैं और उनका सत्यनिष्ठ निष्पादन एक अच्छे रेटिंग और एल्फ के प्रतिष्ठा का निशान है। हम आपकी कार्यक्षमता को सम्मानित करते हैं और हम हमारे उपयोगकर्ताओं के लिए उच्च गुणवत्ता वाली सेवाएं प्रदान करने के लिए सहयोग के अच्छे शर्तों को बनाने के लिए लगातार प्रयास करते हैं।',
);
