<?php

return array (
  'browser_sessions' => '

ब्राउज़र सेशन',
  'manage_sessions' => '

अन्य ब्राउज़रों और उपकरणों पर सक्रिय सत्रों का प्रबंधन और निकास करना।',
  'manage_info' => '

अगर आपको आवश्यक हो, तो आप अपने सभी उपकरणों पर अपनी सभी ब्राउज़र सत्रों से बाहर निकल सकते हैं। नीचे आपकी अंतिम सत्रों की कुछ सूची दी गई है; हालांकि यह सूची पूरी नहीं हो सकती। यदि आपको लगता है कि आपका खाता कोई गैरकॉमिशन हो गया है, तो आपको अपना पासवर्ड अपडेट करना भी चाहिए।',
  'unknown' => 'е будущее

अज्ञात भविष्य',
  'this_device' => ' поможет вам

यह यंत्र आपकी मदद करेगा।',
  'last_active' => ' была вчера

कल ही आखिरी सक्रियता थी।',
  'log_out_sessions' => '

अन्य ब्राउज़र सत्रों से बाहर निकलना',
  'done' => '

तैयार है।',
  'cancel' => ' поездки

यात्रा रद्द करना',
  'password' => '

पासवर्ड',
  'confirm_logout_text' => '

अपना पासवर्ड दर्ज करें ताकि आप अपने दूसरे डिवाइस पर अपने ब्राउज़र के सभी सत्रों से बाहर निकलने के लिए पुष्टि कर सकें।',
  'delete_account' => '

खाता हटाएं',
  'permanently_delete_account' => '

अपने अकाउंट को हमेशा के लिए हटा दें।',
  'account_deletion_warning' => '

अपने अकाउंट को हटाने के बाद, उसके सभी संसाधन और डेटा बिना वापस आने की स्थिति में हटा दिए जाएंगे। अकाउंट हटाने से पहले, कृपया सभी डेटा और जानकारी डाउनलोड करें जो आप रखना चाहते हैं।',
  'delete_account_button' => '

खाता हटाएँ',
  'delete_account_confirmation' => '

क्या आप अपने अकाउंट को हटाने के लिए निश्चित हैं? अकाउंट हटाने के बाद, उसके सभी संसाधन और डेटा बिना वापिस नहीं लाया जा सकेगा। कृपया अकाउंट हटाने की पुष्टि करने के लिए अपना पासवर्ड दर्ज करें।',
);
