<?php

return array (
  'introduction' => '

प्रस्तावना',
  'introduction_text' => '

ये उपयोग की शर्तें gift-secrets.ru के तहत उपलब्ध हमारी साइट का उपयोग को नियंत्रित करती हैं। "स्वीकार करें" बटन पर क्लिक करके या साइट का उपयोग जारी रखते हुए, आप इन शर्तों से सहमत हो जाते हैं। यदि आप उपयोग की शर्तों से सहमत नहीं हैं, तो आपको साइट का उपयोग बंद करना चाहिए।',
  'usage_restrictions' => '

उपयोग की सीमाएं',
  'usage_restrictions_text' => '

उपयोगकर्ता हमारी सेवा का किसी भी अवैध या निषिद्ध कार्रवाई के लिए उपयोग नहीं करना चाहिए। उपयोगकर्ताओं को सभी लागू कानूनों और सेवा का उपयोग के नियमों का पालन करना होगा।',
  'intellectual_property' => '

बुद्धिमानी संपत्ति',
  'intellectual_property_text' => '

मानक बुक के अनुसार, हमारे या हमारे लाइसेंसर्स के पास सभी बुनियादी बुक के अनुसार अधिकार रहेंगे, जो कि कॉपीराइट, ट्रेडमार्क्स, लोगोटाइप और डिजाइन सहित हैं।',
  'liability_limitation' => '

दायित्व की सीमा',
  'liability_limitation_text' => '

हम अपनी सेवा का उपयोग के परिणाम में उत्पन्न होने वाली किसी भी क्षति के लिए जिम्मेदारी नहीं लेते हैं, जिसमें परिणामस्वरूप अतिरिक्त क्षतिग्रस्ती, निकाले गए लाभ और व्यापार गतिविधियों को रोकने से होने वाली क्षतियाँ शामिल हैं।',
  'confidentiality' => '

गोपनीयता',
  'confidentiality_text' => '

हम अपने उपयोगकर्ताओं की गोपनीयता का सम्मान करते हैं और उनकी व्यक्तिगत जानकारी को सुरक्षित रखने के लिए प्रयास करते हैं। हमारी गोपनीयता नीति के बारे में विस्तार से जानकारी एक अलग दस्तावेज "गोपनीयता नीति" में पाई जा सकती है।',
  'final_provisions' => '

अंतिम नियम',
  'final_provisions_text' => '

हमें इन उपयोग की शर्तों में किसी भी समय पर परिवर्तन करने का अधिकार है। उपयोगकर्ताओं को ये शर्तें परिवर्तनों के लिए नियमित रूप से जांचने की आवश्यकता है। उपयोग की शर्तों में परिवर्तन के बाद हमारी सेवा का उपयोग जारी रखना उपयोगकर्ता द्वारा ऐसे परिवर्तनों की स्वीकृति का प्रतीक है।',
  'invalid_provisions' => '

अमान्य स्थितियाँ',
  'invalid_provisions_text' => '

यदि इन उपयोग की शर्तों के एक या अधिक अनुच्छेद अमान्य माने जाते हैं, अवैध या अनुपालनीय माने जाते हैं, यह अन्य अनुच्छेदों के अमान्यता, अवैधता और अनुपालनीयता को प्रभावित नहीं करता है।',
);
