<?php

return [
    'create_api_token' => 'Создать API токен',
    'api_tokens_allow' => 'API-токены позволяют сторонним сервисам аутентифицироваться в нашем приложении от вашего имени.',
    'token_name' => 'Название токена',
    'permissions' => 'Разрешения',
    'manage_api_tokens' => 'Управление API-токенами',
    'delete_api_token' => 'Удалить API-токен',
    'are_you_sure' => 'Вы уверены, что хотите удалить этот API-токен?',
    'cancel' => 'Отмена',
    'delete' => 'Удалить',
    'save' => 'Сохранить',
    'close' => 'Закрыть',
    'last_used' => 'Последнее использование',
    'created' => 'Создано',
    'never_used' => 'Никогда не использовалось',
    'create' => 'Создать',
    'api_token' => 'Api-токен',
    'api_text' => 'Пожалуйста, скопируйте ваш новый токен API. Для вашей безопасности это больше не будет показано.',
    'api_token_permissions' => 'Разрешения токена',
    'confirm_delete_token' => 'Вы уверены, что хотите удалить этот токен API?',
];
