<?php
return [
    [
        'id' => 1,
        'name' => 'День рождения',
        'image' => 'birthday.jpg',
        'description' => "Сделайте День рождения по-настоящему незабываемым! Доверьте выбор подарка другому пользователю и получите уникальный сюрприз.",
        'benefits' => [
            "Индивидуальный подход к подаркам для именинника",
            "Экономия времени на выбор и покупку подарка",
            "Неожиданность и восторг от получения уникального подарка",
        ],
    ],
    [
        'id' => 2,
        'name' => 'Новый год',
        'image' => 'new_year.jpg',
        'description' => "Волшебный праздник заслуживает волшебного подарка! Позвольте другому пользователю собрать необычный и захватывающий подарок.",
        'benefits' => [
            'Не нужно мучаться с выбором подарка самому',
            "Атмосфера праздника и волшебства для всех участников",
            "Исключительные новогодние подарки, подобранные с душой",
            "Экономия времени на поиски идеального подарка в магазинах",
        ],
    ],
    [
        'id' => 3,
        'name' => '8 марта',
        'image' => 'womens_day.jpg',
        'description' => "Отметьте 8 марта с особым подарком! Доверьте выбор другому пользователю и подарите близким незабываемые впечатления.",
        'benefits' => [
            "Подарки, которые точно порадуют и удивят женщин",
            "Экономия времени на поиски подарков перед праздником",
            "Подчеркивание индивидуальности и внимания к деталям",
        ],
    ],
];
