<?php

return [
'min_sum'=>'Минимальная сумма заказа 700 рублей.',
'wrong_phone'=>'Неверный формат номера телефона',
    'can_not_cancel'=>'Вы не можете отменить этот заказ',
    'cancel_success'=>'Заказ успешно отменен',
    'text1'=>'Заказ не находится в статусе "в процессе"',
    'error_send'=>'Ошибка с отправкой сообщения пользователю.',
    'text2'=>'Номер телефона теперь виден эльфу',
    'order_not_done'=>'Заказ не может быть завершен в текущем статусе',
    'order_success'=>'Заказ успешно завершен',
'order_payed'=>'Заказ отмечен как оплаченный',
    'elf_yee'=>'Поздравляем, теперь вы эльф!',
    'order_in_work'=>'Заказ уже взят в работу или недоступен.',
    'text3'=>'Вы не эльф и непонятно, кто вы...',
    'photo_taken'=>'Фото получено!',
    'desc_taken'=>'Описание получено!',
    'taken_all'=>'Фото и описание получены!',
  ];
