<?php
return [
    'title' => 'Уровни пользователей',
    'description_user' => 'У каждого пользователя есть уровень от 1 до 5. В зависимости от уровня пользователя определяется максимальная сумма, на которую можно сформировать заказ:',
    'level' => 'Уровень',
    'rubles' => 'рублей',
    'unlimited' => 'Не ограничено',
    'elf_note' => 'Эльф, собирающий ваш заказ, будет вашего уровня или выше. Это гарантирует безопасность и креативность исполнителя.',
    'description_elf' => 'У каждого эльфа есть уровень от 1 до 5. В зависимости от уровня эльфа определяется доступность заказов от пользователей различных уровней:',
    'order' => 'заказы от пользователей уровня',
    'order_after' => 'и ниже',
    'all' => 'все заказы',
    'all_5' => 'все заказы и ранний доступ к нововведениям сайта',
    'note' => 'Все заказы важны для нашей системы, и их добросовестное исполнение является залогом хорошего рейтинга и репутации эльфа. Мы ценим вашу работу и постоянно стремимся создать оптимальные условия для сотрудничества, обеспечивая высокое качество услуг для наших пользователей.'
];
