<?php

return [
'be_elf'=>'Продолжит быть эльфом',
    'elf_text'=>'Чтобы радовать людей своей работой, подтвердите свою учетную запись',
    'error'=>'За частые отмены заказов вы лишаетесь части функционала.',
    'can_take'=>'Вы можете взять',
    'order_one'=>'заказ за раз',
    'orders_one'=>'заказа за раз',
    'error1'=>'Ваш уровень не позволяет взять больше заказов.',
    'problem'=>'Проблема с оплатой',
    'problem_text'=>'Если заказ был собран, оплачен вами и передан заказчику без соответствующей оплаты, вы должны обратиться в ближайшее отделение правоохранительных органов с чеками оплаты. При обращении к нам из правоохранительных органов данный сервис предоставит всю доступную информацию о клиенте. Также, пожалуйста, сообщите нам о проблеме, и мы примем меры по отношению к клиенту.',

    ];
