<?php

return [
'be_elf'=>'Продолжит быть эльфом',
    'elf_text'=>'Чтобы радовать людей своей работой, подтвердите свою учетную запись',
    'error'=>'За частые отмены заказов вы лишаетесь части функционала.',
    'can_take'=>'Вы можете взять',
    'order_one'=>'заказ за раз',
    'orders_one'=>'заказа за раз',
    'error1'=>'Ваш уровень не позволяет взять больше заказов.',
    'problem'=>'Проблема с оплатой',
    'problem_text'=>'Если заказ был собран, оплачен вами и передан заказчику без соответствующей оплаты, вы должны обратиться в ближайшее отделение правоохранительных органов с чеками оплаты. При обращении к нам из правоохранительных органов данный сервис предоставит всю доступную информацию о клиенте. Также, пожалуйста, сообщите нам о проблеме, и мы примем меры по отношению к клиенту.',
'problem_text1'=>'Доставленный товар должен быть подтвержден чеком и иметь товарный вид. Если товар не оправдал ожиданий, это не является основанием для отказа от заказа и не освобождает от обязанности оплаты. В случае неисполнения обязательств по оплате, исполнитель имеет право обратиться в правоохранительные органы. Просим быть внимательными и ответственными при оформлении заказов.'
    ];
