<?php

return [
'orders'=>'заказа',
'summa'=>'Сумма',
    'gift'=>'Подарок',
    'elf'=>'Эльфу',
    'status'=>'Статус',
    'date_create'=>'Дата создания',
'time_done'=>'Срок выполнения',
'go_confirm'=>'Перейти к подтверждению',
    'repeat_order'=>'Повторить заказ',
    'open_chat'=>'Открыть чат',
    'cancel_order'=>'Отмена заказа',
'status_text1'=>'Внимание: Отмена заказа может привести к снижению вашего рейтинга. Рейтинг уменьшается при отмене заказов в статусе \'В процессе\' и \'Готов к доставке\'. Убедитесь, что вы хотите отменить заказ перед продолжением.',
    'status_text2'=>'Внимание: Отмена заказа приведет к снижению вашего рейтинга на 0.2, учитывая количество отмен в этом месяце. Вы уверены, что хотите отменить заказ?',
    'status_text3'=>'Внимание: Отмена заказа приведет к снижению вашего рейтинга на 0.4, учитывая количество отмен в этом месяце. Вы уверены, что хотите отменить заказ?',
    'confirm_cancel'=>'Подтвердить отмену',
    'action'=>'Действия',
    'status_text4'=>'Жаль, что вы отменяете заказ, но мы обязаны уточнить. Вы уверены, что хотите отменить заказ?',
    ];
