<?php

return [
    'browser_sessions' => 'Сеансы браузера',
    'manage_sessions' => 'Управление и выход из активных сеансов на других браузерах и устройствах.',
    'manage_info' => 'При необходимости вы можете выйти из всех других сеансов браузера на всех своих устройствах. Ниже перечислены некоторые из ваших последних сеансов; однако этот список может быть не полным. Если вы считаете, что ваш аккаунт был скомпрометирован, вам также следует обновить пароль.',
    'unknown' => 'Неизвестно',
    'this_device' => 'Это устройство',
    'last_active' => 'Последняя активность',
    'log_out_sessions' => 'Выйти из других сеансов браузера',
    'done' => 'Готово.',
    'cancel' => 'Отмена',
    'password' => 'Пароль',
    'confirm_logout_text' => 'Введите свой пароль, чтобы подтвердить, что вы хотите выйти из своих других сеансов браузера на всех своих устройствах.',
    'delete_account' => 'Удалить аккаунт',
    'permanently_delete_account' => 'Навсегда удалить ваш аккаунт.',
    'account_deletion_warning' => 'После удаления вашего аккаунта все его ресурсы и данные будут удалены без возможности восстановления. Перед удалением аккаунта, пожалуйста, скачайте все данные и информацию, которые вы хотите сохранить.',
    'delete_account_button' => 'Удалить аккаунт',
    'delete_account_confirmation' => 'Вы уверены, что хотите удалить свой аккаунт? После удаления аккаунта все его ресурсы и данные будут удалены без возможности восстановления. Пожалуйста, введите свой пароль для подтверждения удаления аккаунта.',
];
