<?php

return [
    'introduction' => 'Введение',
    'introduction_text' => 'Эти Условия использования регулируют ваше использование нашего сайта, доступного по адресу gift-secrets.ru. Нажимая кнопку "Принять" или продолжая использовать сайт, вы соглашаетесь с этими Условиями. Если вы не согласны с Условиями использования, вы должны прекратить использование сайта.',
    'usage_restrictions' => 'Ограничения использования',
    'usage_restrictions_text' => 'Пользователи не должны использовать наш сервис для каких-либо незаконных или запрещенных действий. Пользователи обязаны соблюдать все применимые законы и правила использования сервиса.',
    'intellectual_property' => 'Интеллектуальная собственность',
    'intellectual_property_text' => 'Все права на интеллектуальную собственность, включая, но не ограничиваясь, авторскими правами, марками, логотипами и дизайнами, остаются у нас или у наших лицензиаров.',
    'liability_limitation' => 'Ограничение ответственности',
    'liability_limitation_text' => 'Мы не несем ответственности за любые убытки, возникшие в результате использования нашего сервиса, включая, но не ограничиваясь, косвенные убытки, упущенную выгоду и убытки от прекращения деловой активности.',
    'confidentiality' => 'Конфиденциальность',
    'confidentiality_text' => 'Мы уважаем конфиденциальность наших пользователей и стремимся защитить их личную информацию. Подробности о нашей политике конфиденциальности можно найти в отдельном документе "Политика конфиденциальности".',
    'final_provisions' => 'Заключительные положения',
    'final_provisions_text' => 'Мы оставляем за собой право изменять эти условия использования в любое время. Пользователи обязаны регулярно проверять эти условия использования на предмет изменений. Продолжение использования нашего сервиса после внесения изменений в условия использования означает принятие пользователем таких изменений.',

    'invalid_provisions' => 'Недействительные положения',
    'invalid_provisions_text' => 'Если одно или несколько положений этих условий использования признаются недействительными, незаконными или неосуществимыми, это не затрагивает действительность, законность и осуществимость остальных положений.',
];
